#version: 0.2
h e
Ġ t
Ġ a
Ġ s
Ġ w
n d
Ġt he
e d
Ġa nd
Ġt o
Ġ b
i n
Ġ h
Ġw a
r e
o u
Ġ f
i t
Ġ l
Ġ c
Ġ d
e r
Ġ he
Ġ m
Ġ p
Ġwa s
o m
Ġ T
Ġ o
a y
a r
i s
in g
i l
Ġ g
i d
a t
e n
Ġ n
Ġs a
Ġh a
Ġ S
ĠT he
a n
i m
o r
o n
Ġ it
Ġt h
l l
l e
Ġ H
Ġhe r
o t
e t
i r
ĠS he
e s
ĠH e
Ġ in
v er
u t
o w
ĠThe y
c k
Ġ e
Ġ u
l d
Ġ y
o o
Ġsa id
i g
il y
Ġ "
Ġ r
Ġb e
a m
Ġs t
Ġ I
c e
k e
Ġs he
v e
p p
it h
Ġw ith
L ily
O n
Ġo n
Ġy ou
Ġo f
k ed
r i
Ġs o
n t
Ġh is
Ġp l
a d
ver y
Ġd ay
Ġth at
Ġu p
Ġpl ay
Ġha d
s t
Ġthe y
Ġw e
Ġ Lily
Ġm om
Ġf or
Ġ B
e l
u n
ou ld
' s
m y
T he
Ġl i
c h
en t
Ġha pp
Ġwa nt
it t
Ġs h
ou t
he r
Ġd o
l y
Ġn ot
om e
s e
Ġ very
ou nd
e nd
a ll
Ġw h
im e
itt le
Ġ k
Ġt ime
Ġl ittle
a l
Ġthe re
Ġn e
h t
Ġ M
Ġ re
Ġhapp y
Ġs m
Ġb ig
Ġ is
Ġ Ċ
ĠI t
Ġb ut
a ck
Ġa n
Ġsa w
ri end
Ġf riend
. "
Ġa s
r y
r a
On e
id e
a ke
' t
! "
u g
Ġl oo
v ed
t er
Ġwe re
o re
On ce
Ġl o
e c
Ġh im
Ġto o
Ġg o
Ġb o
Ġs e
ir l
Ġa re
Ġ j
ĠT im
ar d
Ġwant ed
il l
Ġg irl
Ġup on
Ġ out
Ġthe m
Ġa t
u r
i nd
Ġthe ir
f u
Ġs p
w ay
Ġ A
Ġsm il
Ġd id
Ġc ould
he n
Ġha ve
a in
ar t
Ġe x
he d
r om
Ġw ent
Ġa r
i c
Ġc an
Ġ J
l p
fu l
ĠB en
oo d
? "
h ing
Ġfriend s
Ġn am
ig ht
Ġa ll
Ġhe lp
Ġk n
u m
on e
ar k
Ġb ack
Ġs ay
Y ou
Ġf un
Ġc l
ĠT om
a re
Ġn o
Ġl e
o p
Ġsmil ed
Ġs c
Ġnam ed
Ġa l
ou g
Ġlo ved
s ide
el t
Ġ One
Ġm an
Ġas ked
i ck
Ġto y
Ġli ke
Ġf e
Ġf elt
Ġloo ked
Ġs ome
Ġar ound
Ġse e
Ġm e
am e
om et
Ġ W
Ġr o
Ġb r
u re
ĠTim my
Ġb ir
g et
i ce
Ġbo y
Ġw ould
Ġst art
on g
Ã ¢
â Ĥ
âĤ ¬
s s
Ġbir d
Ġs omet
Ġf a
d d
ing s
Ġa g
Ġw or
Ġwh at
ad e
Ġm ake
k ing
, "
i e
ĠB ut
ow n
Ġt re
Ġr an
get her
Ġ You
Ġa way
a g
ar ed
Ġsay s
Ġstart ed
ou d
i f
Ġm ade
Ġc ar
Ġsomet hing
Ġto gether
it ed
t her
Ġp ark
Ġc o
Ġsa d
Ġo ther
Ġne w
Ġex c
Ġp ut
Ġf rom
Ġp r
e ll
Ġ L
Ġl a
Ġh ug
b le
Ġm u
oo k
a ch
Ġag ain
Ġh ome
Ġw hen
Ġg ood
e p
h at
Ġwh o
es t
ri ed
Ġf ound
Ġf l
Ġthe n
Ġc h
Ġd ec
pp ed
Ġwa l
a s
Ġg et
q u
Ġplay ing
oug ht
p l
Ġ E
all y
Ġs w
ou s
n n
Ġth ings
Ġexc ited
Ġli ked
Ġg ot
u ck
r o
id ed
Ġdec ided
Ġb l
a ve
Ġc ame
Ġe very
ar a
Ġ D
Ġyou r
ĠM om
a x
Ġ v
Ġsc ared
u st
Ġon e
Ġdo g
Ġd own
n y
ou se
Ġf ind
Ġc are
Ġbe c
is t
Ġth an
Ġfe el
a p
u e
u dd
nn a
Ġd ad
Ġa b
The y
Ġm y
Ġloo k
Ġ ke
ou r
Ġw ill
ar n
Ġg r
u s
nd er
Ġg ra
way s
es s
Ġdid n
Ġp o
f e
Ġal ways
Ġtoo k
Ġab out
an t
b b
Ġmom my
Ġl ot
Ġkn e
Ġtoy s
er s
is e
Ġout side
it e
Ġtre e
Ġth ought
Ġb all
Ġ F
Ġm ore
ec i
ĠS am
en ed
c hed
Ġt a
Ġo ld
Ġh o
Ġle arn
re t
Ġin t
g ed
Ġkn ow
Ġla ug
Ġt ake
eci al
Ġsp ecial
Ġs or
udd en
Ġc at
Ġkne w
ĠM ax
i ve
Ġp e
i a
udden ly
Ġan y
Ġt r
f ter
Ġh ow
m a
Ġsh ow
in k
Ġsor ry
Ġt w
B ut
Ġmu ch
a u
is h
Ġr un
a nd
Ġha nd
Ġs l
v en
Ġh ouse
Ġo r
Ġo p
Ġs k
Ġm o
Ġcl o
Ġs un
Ġint o
Ġt ried
Ġin side
at e
Ġto ld
Ġwa ter
Ġ en
Ġth is
an k
Ġ if
um p
Ġpr oud
Ġ qu
Ġo ver
Ġcould n
T om
d y
Ġg ave
Ġhe ard
ĠS ara
Ġne ver
b y
Ġe ach
a ce
Ġro om
t y
ĠE very
Ġex pl
Ġe at
ot her
ĠW e
au se
Ġp ick
i on
Ġp ret
ĠA nna
Ġplay ed
M om
g e
et ter
Ġj ust
a k
Ġhug ged
Ġg re
he re
Ġof f
Ġc om
Ġwa t
ot h
Ġbo x
Ġn ice
' m
Ġbec ause
Ġst r
Ġne ed
il e
Ġman y
Ġf o
u c
Ġj o
Ġbe ar
Ġsm all
i z
Ġb u
Ġl ong
v ing
in e
g ry
or t
im al
Ġan imal
Ġs n
oug h
Ġt ry
Ġu nt
il d
s el
ur t
Ġunt il
ĠJ ack
s ed
Ġk ind
Ġlearn ed
Ġ im
Ġlo ve
Ġb etter
f t
Ġfl ow
Ġc all
ĠJ o
H e
Ġd on
Ġe nd
Ġa d
u ll
Ġb est
v ent
Y es
ar s
ur p
ad y
e m
re am
a ut
ur n
Ġc le
ĠM ia
ĠA nd
v es
Å ĵ
ard en
Ġ C
Ġg arden
Ġfa st
b er
Ġcare ful
Ġbe aut
ll y
T h
Ġe ven
p t
Ġb ra
i es
Ġthan ked
ĠS o
Ġf i
Ġc he
Ġlaug hed
Ġsk y
Ġb y
I t
ĠH er
Ġj ump
Ġg l
a se
Ġt e
Ġl oud
sel f
in y
Ġwa y
w n
Ġbeaut i
Ġc ome
le w
Ġl ist
Ġbeauti ful
Ġw o
Ġh ard
Ġlot s
Ġr a
Ġst ill
Ġf am
Ġanimal s
Ġ Ã¢
Ġh urt
Ġu nder
ĠThe n
ec t
Ġst ay
n ing
Ġl et
c t
Ġb oth
Ġc u
ĠH is
he s
b e
Ġsa fe
ĠF rom
oo l
re e
Ġco l
Ġtw o
Ġb ad
Ġim p
op le
Ġb ook
Ġre m
an e
Ġli ved
k ay
o ck
uc y
Ġwal ked
T im
a st
urp r
Ġbra ve
Ġsh ould
Ġit s
o b
is hed
Ġs urpr
Ġan gry
Ġfam ily
re ss
ig h
W hen
Ġpe ople
Ġf lew
Ġcall ed
N o
Ġr ed
Ġst or
i p
Ġf in
Ġso on
h n
L et
l ed
Ġke pt
Ġf ore
f ore
Ġd an
Ġsh are
Ġf ly
x t
is ed
dd ed
Ġp ic
âĤ¬ â
Ġdo or
Ġgo ing
Ġ P
ĠW hen
Ġpret ty
Ġke ep
Ġcle an
Ġro ck
Ġn ow
Ġd ra
Ġad vent
ar y
um my
Ġno ise
Ġop ened
Ġsh iny
ag e
Ġexpl ore
Ġw ind
Ġdo ll
Ġc on
Ġc ry
Ġ ide
Ġbe fore
i ed
il ly
B en
Ġre al
Ġst o
s o
W hat
Ġgr ound
Ġal so
le s
Ġt urn
Ħ ¢
âĤ¬â Ħ¢
Ġe y
T hat
Ġf ar
Ġide a
Ġf r
o on
Ġno dded
Ġcol or
Ġwa r
o y
Ġfeel ing
Ġpick ed
Ġu n
im b
t h
Ġwal king
ĠL ucy
Ġne xt
t hing
t ure
ĠD ad
Ġcl imb
Ġha s
u ch
Ġm a
Ġth r
Ġwh ile
e et
Ġb ed
