{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"he":260,"Ġt":261,"Ġa":262,"Ġs":263,"Ġw":264,"nd":265,"Ġthe":266,"ed":267,"Ġand":268,"Ġto":269,"Ġb":270,"in":271,"Ġh":272,"Ġwa":273,"re":274,"ou":275,"Ġf":276,"it":277,"Ġl":278,"Ġc":279,"Ġd":280,"er":281,"Ġhe":282,"Ġm":283,"Ġp":284,"Ġwas":285,"om":286,"ĠT":287,"Ġo":288,"ay":289,"ar":290,"is":291,"ing":292,"il":293,"Ġg":294,"id":295,"at":296,"en":297,"Ġn":298,"Ġsa":299,"Ġha":300,"ĠS":301,"ĠThe":302,"an":303,"im":304,"or":305,"on":306,"Ġit":307,"Ġth":308,"ll":309,"le":310,"ĠH":311,"Ġher":312,"ot":313,"et":314,"ir":315,"ĠShe":316,"es":317,"ĠHe":318,"Ġin":319,"ver":320,"ut":321,"ow":322,"ĠThey":323,"ck":324,"Ġe":325,"Ġu":326,"ld":327,"Ġy":328,"oo":329,"Ġsaid":330,"ig":331,"ily":332,"Ġ\"":333,"Ġr":334,"Ġbe":335,"am":336,"Ġst":337,"ĠI":338,"ce":339,"ke":340,"Ġshe":341,"ve":342,"pp":343,"ith":344,"Ġwith":345,"Lily":346,"On":347,"Ġon":348,"Ġyou":349,"Ġof":350,"ked":351,"ri":352,"Ġso":353,"nt":354,"Ġhis":355,"Ġpl":356,"ad":357,"very":358,"Ġday":359,"Ġthat":360,"Ġup":361,"Ġplay":362,"Ġhad":363,"st":364,"Ġthey":365,"Ġwe":366,"ĠLily":367,"Ġmom":368,"Ġfor":369,"ĠB":370,"el":371,"un":372,"ould":373,"'s":374,"my":375,"The":376,"Ġli":377,"ch":378,"ent":379,"Ġhapp":380,"Ġwant":381,"itt":382,"Ġsh":383,"out":384,"her":385,"Ġdo":386,"ly":387,"Ġnot":388,"ome":389,"se":390,"Ġvery":391,"ound":392,"end":393,"all":394,"Ġwh":395,"ime":396,"ittle":397,"Ġk":398,"Ġtime":399,"Ġlittle":400,"al":401,"Ġthere":402,"Ġne":403,"ht":404,"ĠM":405,"Ġre":406,"Ġhappy":407,"Ġsm":408,"Ġbig":409,"Ġis":410,"ĠĊ":411,"ĠIt":412,"Ġbut":413,"ack":414,"Ġan":415,"Ġsaw":416,"riend":417,"Ġfriend":418,".\"":419,"Ġas":420,"ry":421,"ra":422,"One":423,"ide":424,"ake":425,"'t":426,"!\"":427,"ug":428,"Ġloo":429,"ved":430,"ter":431,"Ġwere":432,"ore":433,"Once":434,"Ġlo":435,"ec":436,"Ġhim":437,"Ġtoo":438,"Ġgo":439,"Ġbo":440,"Ġse":441,"irl":442,"Ġare":443,"Ġj":444,"ĠTim":445,"ard":446,"Ġwanted":447,"ill":448,"Ġgirl":449,"Ġupon":450,"Ġout":451,"Ġthem":452,"Ġat":453,"ur":454,"ind":455,"Ġtheir":456,"fu":457,"Ġsp":458,"way":459,"ĠA":460,"Ġsmil":461,"Ġdid":462,"Ġcould":463,"hen":464,"Ġhave":465,"ain":466,"art":467,"Ġex":468,"hed":469,"rom":470,"Ġwent":471,"Ġar":472,"ic":473,"Ġcan":474,"ĠJ":475,"lp":476,"ful":477,"ĠBen":478,"ood":479,"?\"":480,"hing":481,"Ġfriends":482,"Ġnam":483,"ight":484,"Ġall":485,"Ġhelp":486,"Ġkn":487,"um":488,"one":489,"ark":490,"Ġback":491,"Ġsay":492,"You":493,"Ġfun":494,"Ġcl":495,"ĠTom":496,"are":497,"Ġno":498,"Ġle":499,"op":500,"Ġsmiled":501,"Ġsc":502,"Ġnamed":503,"Ġal":504,"oug":505,"Ġloved":506,"side":507,"elt":508,"ĠOne":509,"Ġman":510,"Ġasked":511,"ick":512,"Ġtoy":513,"Ġlike":514,"Ġfe":515,"Ġfelt":516,"Ġlooked":517,"Ġsome":518,"Ġaround":519,"Ġsee":520,"Ġme":521,"ame":522,"omet":523,"ĠW":524,"Ġro":525,"Ġbr":526,"ure":527,"ĠTimmy":528,"Ġbir":529,"get":530,"ice":531,"Ġboy":532,"Ġwould":533,"Ġstart":534,"ong":535,"Ã¢":536,"âĤ":537,"âĤ¬":538,"ss":539,"Ġbird":540,"Ġsomet":541,"Ġfa":542,"dd":543,"ings":544,"Ġag":545,"Ġwor":546,"Ġwhat":547,"ade":548,"Ġmake":549,"king":550,",\"":551,"ie":552,"ĠBut":553,"own":554,"Ġtre":555,"Ġran":556,"gether":557,"ĠYou":558,"Ġaway":559,"ag":560,"ared":561,"Ġsays":562,"Ġstarted":563,"oud":564,"if":565,"Ġmade":566,"Ġcar":567,"Ġsomething":568,"Ġtogether":569,"ited":570,"ther":571,"Ġpark":572,"Ġco":573,"Ġsad":574,"Ġother":575,"Ġnew":576,"Ġexc":577,"Ġput":578,"Ġfrom":579,"Ġpr":580,"ell":581,"ĠL":582,"Ġla":583,"Ġhug":584,"ble":585,"Ġmu":586,"ook":587,"ach":588,"Ġagain":589,"Ġhome":590,"Ġwhen":591,"Ġgood":592,"ep":593,"hat":594,"Ġwho":595,"est":596,"ried":597,"Ġfound":598,"Ġfl":599,"Ġthen":600,"Ġch":601,"Ġdec":602,"pped":603,"Ġwal":604,"as":605,"Ġget":606,"qu":607,"Ġplaying":608,"ought":609,"pl":610,"ĠE":611,"ally":612,"Ġsw":613,"ous":614,"nn":615,"Ġthings":616,"Ġexcited":617,"Ġliked":618,"Ġgot":619,"uck":620,"ro":621,"ided":622,"Ġdecided":623,"Ġbl":624,"ave":625,"Ġcame":626,"Ġevery":627,"ara":628,"ĠD":629,"Ġyour":630,"ĠMom":631,"ax":632,"Ġv":633,"Ġscared":634,"ust":635,"Ġone":636,"Ġdog":637,"Ġdown":638,"ny":639,"ouse":640,"Ġfind":641,"Ġcare":642,"Ġbec":643,"ist":644,"Ġthan":645,"Ġfeel":646,"ap":647,"ue":648,"udd":649,"nna":650,"Ġdad":651,"Ġab":652,"They":653,"Ġmy":654,"Ġlook":655,"Ġke":656,"our":657,"Ġwill":658,"arn":659,"Ġgr":660,"us":661,"nder":662,"Ġgra":663,"ways":664,"ess":665,"Ġdidn":666,"Ġpo":667,"fe":668,"Ġalways":669,"Ġtook":670,"Ġabout":671,"ant":672,"bb":673,"Ġmommy":674,"Ġlot":675,"Ġkne":676,"Ġtoys":677,"ers":678,"ise":679,"Ġoutside":680,"ite":681,"Ġtree":682,"Ġthought":683,"Ġball":684,"ĠF":685,"Ġmore":686,"eci":687,"ĠSam":688,"ened":689,"ched":690,"Ġta":691,"Ġold":692,"Ġho":693,"Ġlearn":694,"ret":695,"Ġint":696,"ged":697,"Ġknow":698,"Ġlaug":699,"Ġtake":700,"ecial":701,"Ġspecial":702,"Ġsor":703,"udden":704,"Ġcat":705,"Ġknew":706,"ĠMax":707,"ive":708,"Ġpe":709,"ia":710,"uddenly":711,"Ġany":712,"Ġtr":713,"fter":714,"Ġhow":715,"ma":716,"Ġshow":717,"ink":718,"Ġsorry":719,"Ġtw":720,"But":721,"Ġmuch":722,"au":723,"ish":724,"Ġrun":725,"and":726,"Ġhand":727,"Ġsl":728,"ven":729,"Ġhouse":730,"Ġor":731,"Ġop":732,"Ġsk":733,"Ġmo":734,"Ġclo":735,"Ġsun":736,"Ġinto":737,"Ġtried":738,"Ġinside":739,"ate":740,"Ġtold":741,"Ġwater":742,"Ġen":743,"Ġthis":744,"ank":745,"Ġif":746,"ump":747,"Ġproud":748,"Ġqu":749,"Ġover":750,"Ġcouldn":751,"Tom":752,"dy":753,"Ġgave":754,"Ġheard":755,"ĠSara":756,"Ġnever":757,"by":758,"Ġeach":759,"ace":760,"Ġroom":761,"ty":762,"ĠEvery":763,"Ġexpl":764,"Ġeat":765,"other":766,"ĠWe":767,"ause":768,"Ġpick":769,"ion":770,"Ġpret":771,"ĠAnna":772,"Ġplayed":773,"Mom":774,"ge":775,"etter":776,"Ġjust":777,"ak":778,"Ġhugged":779,"Ġgre":780,"here":781,"Ġoff":782,"Ġcom":783,"Ġwat":784,"oth":785,"Ġbox":786,"Ġnice":787,"'m":788,"Ġbecause":789,"Ġstr":790,"Ġneed":791,"ile":792,"Ġmany":793,"Ġfo":794,"uc":795,"Ġjo":796,"Ġbear":797,"Ġsmall":798,"iz":799,"Ġbu":800,"Ġlong":801,"ving":802,"ine":803,"gry":804,"ort":805,"imal":806,"Ġanimal":807,"Ġsn":808,"ough":809,"Ġtry":810,"Ġunt":811,"ild":812,"sel":813,"urt":814,"Ġuntil":815,"ĠJack":816,"sed":817,"Ġkind":818,"Ġlearned":819,"Ġim":820,"Ġlove":821,"Ġbetter":822,"ft":823,"Ġflow":824,"Ġcall":825,"ĠJo":826,"He":827,"Ġdon":828,"Ġend":829,"Ġad":830,"ull":831,"Ġbest":832,"vent":833,"Yes":834,"ars":835,"urp":836,"ady":837,"em":838,"ream":839,"aut":840,"urn":841,"Ġcle":842,"ĠMia":843,"ĠAnd":844,"ves":845,"Åĵ":846,"arden":847,"ĠC":848,"Ġgarden":849,"Ġfast":850,"ber":851,"Ġcareful":852,"Ġbeaut":853,"lly":854,"Th":855,"Ġeven":856,"pt":857,"Ġbra":858,"ies":859,"Ġthanked":860,"ĠSo":861,"Ġfi":862,"Ġche":863,"Ġlaughed":864,"Ġsky":865,"Ġby":866,"It":867,"ĠHer":868,"Ġjump":869,"Ġgl":870,"ase":871,"Ġte":872,"Ġloud":873,"self":874,"iny":875,"Ġway":876,"wn":877,"Ġbeauti":878,"Ġcome":879,"lew":880,"Ġlist":881,"Ġbeautiful":882,"Ġwo":883,"Ġhard":884,"Ġlots":885,"Ġra":886,"Ġstill":887,"Ġfam":888,"Ġanimals":889,"ĠÃ¢":890,"Ġhurt":891,"Ġunder":892,"ĠThen":893,"ect":894,"Ġstay":895,"ning":896,"Ġlet":897,"ct":898,"Ġboth":899,"Ġcu":900,"ĠHis":901,"hes":902,"be":903,"Ġsafe":904,"ĠFrom":905,"ool":906,"ree":907,"Ġcol":908,"Ġtwo":909,"Ġbad":910,"Ġimp":911,"ople":912,"Ġbook":913,"Ġrem":914,"ane":915,"Ġlived":916,"kay":917,"ock":918,"ucy":919,"Ġwalked":920,"Tim":921,"ast":922,"urpr":923,"Ġbrave":924,"Ġshould":925,"Ġits":926,"ob":927,"ished":928,"Ġsurpr":929,"Ġangry":930,"Ġfamily":931,"ress":932,"igh":933,"When":934,"Ġpeople":935,"Ġflew":936,"Ġcalled":937,"No":938,"Ġred":939,"Ġstor":940,"ip":941,"Ġfin":942,"Ġsoon":943,"hn":944,"Let":945,"led":946,"Ġkept":947,"Ġfore":948,"fore":949,"Ġdan":950,"Ġshare":951,"Ġfly":952,"xt":953,"ised":954,"dded":955,"Ġpic":956,"âĤ¬â":957,"Ġdoor":958,"Ġgoing":959,"ĠP":960,"ĠWhen":961,"Ġpretty":962,"Ġkeep":963,"Ġclean":964,"Ġrock":965,"Ġnow":966,"Ġdra":967,"Ġadvent":968,"ary":969,"ummy":970,"Ġnoise":971,"Ġopened":972,"Ġshiny":973,"age":974,"Ġexplore":975,"Ġwind":976,"Ġdoll":977,"Ġcon":978,"Ġcry":979,"Ġide":980,"Ġbefore":981,"ied":982,"illy":983,"Ben":984,"Ġreal":985,"Ġsto":986,"so":987,"What":988,"Ġground":989,"Ġalso":990,"les":991,"Ġturn":992,"Ħ¢":993,"âĤ¬âĦ¢":994,"Ġey":995,"That":996,"Ġfar":997,"Ġidea":998,"Ġfr":999,"oon":1000,"Ġnodded":1001,"Ġcolor":1002,"Ġwar":1003,"oy":1004,"Ġfeeling":1005,"Ġpicked":1006,"Ġun":1007,"imb":1008,"th":1009,"Ġwalking":1010,"ĠLucy":1011,"Ġnext":1012,"thing":1013,"ture":1014,"ĠDad":1015,"Ġclimb":1016,"Ġhas":1017,"uch":1018,"Ġma":1019,"Ġthr":1020,"Ġwhile":1021,"eet":1022,"Ġbed":1023}